[{
    "name":"Bombardier Inc.",
    "zh_cn":"庞巴迪公司（Bombardier Inc.）成立于1942年，是全球唯一同时生产飞机和机车的设备制造商，是全球第三大民用飞机制造商，业务覆盖60余国家，员工超过7万人。",
    "en":"Bombardier Inc., founded in 1942, it is the only equipment manufacturer in the world that produces aircraft and locomotives at the same time. It is the third largest civil aircraft manufacturer in the world, with business covering more than 60 countries and more than 70000 employees."
},
{
    "name":"McDonnell-Douglas Corporation",
    "zh_cn":"麦克唐纳-道格拉斯公司（McDonnell-Douglas Corporation）是美国制造飞机和导弹的大垄断企业。1939年由詹姆斯·史密斯·麦克唐纳创办，称麦克唐纳飞行器公司。1967年兼并道格拉斯飞行器公司，改为现名。与波音公司在1997的合并后，它生产了一些知名的商业和军用飞机，如DC-10客机和F-15鹰等空中优势战斗机。该公司总部设在密苏里州的圣路易斯附近的路易斯国际机场，而其子公司麦道公司的总部则设在未合并的密苏里州圣路易斯县。",
    "en":"MacDonald Douglas is a big monopoly of the United States in the manufacture of aircraft and missiles. Founded by James Smith MacDonald in 1939, it is called MacDonald aircraft company. In 1967, Douglas Aircraft Company was merged and changed to its current name. After its merger with Boeing in 1997, it produced some well-known commercial and military aircraft, such as DC-10 airliner and F-15 Eagle. The company is headquartered at Louis International Airport near St. Louis, Missouri, while its subsidiary McDonnell Douglas is headquartered in St. Louis County, Missouri."
},
{
    "name":"Embraer S.A.",
    "zh_cn":"巴西航空工业公司（Embraer S.A.），是巴西的一家航空工业集团，成立于1969年，业务范围主要包括商用飞机、公务飞机和军用飞机的设计制造，以及航空服务。现为全球最大的120座级以下商用喷气飞机制造商，占世界支线飞机市场约45%市场份额。该公司现已跻身于世界四大民用飞机制造商之列，成为世界支线喷气客机的最大生产商。",
    "en":"Embraer S.A., a Brazilian aviation industry group, was founded in 1969. Its business scope mainly includes the design and manufacturing of commercial aircraft, business aircraft and military aircraft, as well as aviation services. It is now the world's largest manufacturer of commercial jet aircraft below 120 seats, accounting for about 45% of the world regional aircraft market. The company now ranks among the world's four major civil aircraft manufacturers and has become the largest manufacturer of regional jet aircraft in the world."
},
{
    "name":"ILyushin",
    "zh_cn":"伊留申实验设计局，建于1933年，首任总设计师C.B.伊留申。在卫国战争中，该局研制的伊尔-2攻击机曾为当时苏联对德作战的有力武器。战后该局开始研制喷气式轰炸机，但不久就转向重点设计和研制运输机。2006年，伊留申集团与俄国其他主要航空、航天设计或制造公司合并成立“联合航空制造公司”。",
    "en":"Ilyushen experimental design bureau, founded in 1933, is the first chief designer C.B. ilyushen. In the patriotic war, the IL-2 attack aircraft developed by the Bureau was a powerful weapon for the Soviet Union's war against Germany at that time. After the war, the Bureau began to develop jet bombers, but soon turned to focus on the design and development of transport aircraft. In 2006, Ilyushin group merged with other major Russian aviation and aerospace design or manufacturing companies to establish 'United aviation manufacturing company'."
},
{
    "name":"UAC",
    "zh_cn":"联合航空制造集团公司，简称UAC，在2006年由俄罗斯最主要的几家航空制造公司合并而成的超大型军工企业，包括米高扬设计局、苏霍伊设计局、伊尔库特科学生产集团、伊留申设计局、雅克夫列夫实验设计局、图波列夫设计局等。该集团远期目标为2025年前产值达到两千五百亿美元，居全球市场第三位。",
    "en":"United aviation manufacturing group company, UAC for short, is a super large military enterprise formed by the merger of several major aviation manufacturing companies in Russia in 2006, including Migao Yang Design Bureau, Sukhoi Design Bureau, irkut scientific production group, ilyushen Design Bureau, Yakovlev experimental design bureau, Tupolev Design Bureau, etc. The long-term goal of the group is to achieve an output value of 250 billion US dollars by 2025, ranking third in the global market."
},
{
    "name":"The Boeing Company",
    "zh_cn":"波音，即波音公司，是全球航空航天业的领袖公司，也是世界上最大的民用和军用飞机制造商之一。波音公司设计并制造旋翼飞机、电子和防御系统、导弹、卫星、发射装置、以及先进的信息和通讯系统。作为美国国家航空航天局的主要服务提供商，波音公司运营着航天飞机和国际空间站，还提供众多军用和民用航线支持服务，其客户分布在全球90多个国家。就销售额而言，波音公司是美国最大的出口商之一。",
    "en":"Boeing, or Boeing company, is a leader in the global aerospace industry and one of the world's largest manufacturers of civil and military aircraft. Boeing designs and manufactures rotorcraft, electronic and defense systems, missiles, satellites, launchers, and advanced information and communication systems. As the main service provider of NASA, Boeing operates the space shuttle and the international space station, and also provides many military and civil route support services. Its customers are distributed in more than 90 countries around the world. In terms of sales, Boeing is one of the largest exporters in the United States."
},
{
    "name":"Airbus Industries",
    "zh_cn":"空中客车公司 （Airbus，又称空客、空中巴士），是欧洲一家飞机制造 、研发公司，1970年12月于法国成立。 空中客车公司的股份由欧洲宇航防务集团公司（EADS）100%持有。空中客车公司总部设在法国图卢兹，在全球拥有5.3万名雇员，同时，在美国、中国和日本建立了三个职能齐全的子公司。此外，在汉堡、法兰克福、华盛顿、北京、新加坡建立了零部件中心。空中客车供货商有1500个左右，来自30个国家。2004年空中客车营业额略高于200亿欧元。空中客车持续多年获得民机市场新订单50%的份额。",
    "en":"Airbus, a European aircraft manufacturing and R & D company, was established in France in December 1970. Airbus is 100% owned by EADS. Airbus is headquartered in Toulouse, France, with 53000 employees worldwide. At the same time, it has established three fully functional subsidiaries in the United States, China and Japan. In addition, parts centers have been established in Hamburg, Frankfurt, Washington, Beijing and Singapore. Airbus has about 1500 suppliers from 30 countries. In 2004, Airbus had a turnover of slightly more than 20 billion euros. Airbus has been gaining 50% share of new orders in the civil aircraft market for many years."
},
{
    "name":"Tupolev",
    "zh_cn":"图波列夫设计局（OKB-156）现全名为图波列夫航空科学技术联合体（ANTK），主要设计轰炸机、运输机。其由著名的苏联上将工程师安德烈·尼古拉耶维奇·图波列夫（俄语：Андрей Николаевич Туполев）建立，总部位于俄罗斯莫斯科。所设计的飞机多以（Ту/Tu）为前缀。",
    "en":"Tupolev Design Bureau (okb-156), now fully known as Tupolev aviation science and Technology Consortium (antk), mainly designs bombers and transport aircraft. It was built by Andrei Nikolayevich Tupolev, a famous Soviet General Engineer (Russian: Андрей Николаевич Туполев） Established, headquartered in Moscow, Russia. The aircraft designed are mostly（ Ту/ TU) is a prefix."
},
{
    "name":"COMAC",
    "zh_cn":"中国商用飞机有限责任公司（简称中国商飞，英文名称Commercial Aircraft Corporation of China Ltd，缩写COMAC），于2008年5月11日在中国上海成立，是我国实施国家大型飞机重大专项中大型客机项目的主体，现有员工超过1万多人。公司设有美国洛杉矶办事处、法国巴黎办事处、欧洲办事处等办事机构，在上海设立金融服务中心。",
    "en":"China Commercial Aircraft Corporation of China Ltd (COMAC) was established in Shanghai, China on May 11, 2008. It is the main body of China's major national large aircraft special medium and large passenger aircraft project, with more than 10000 employees. The company has offices in Los Angeles, France, Paris and Europe, and set up a financial service center in Shanghai."
},
{
    "name":"Avions de Transport Regional",
    "zh_cn":"ATR 为一家由意大利及法国合组的飞机制造商，成立于1981年，由法国的Aerospatiale（现EADS）及意大利的Aeritalia（现 Alenia Aeronautica）合组。ATR系列属于双发涡轮螺旋桨支线飞机，由法意合资的区域运输机公司研制生产。ATR(Avions de Transport Regional）即区域运输机公司，是法文和意大利文“区域运输机”的略语，1980年，法、意的两公司达成协议，决定共同研制一种中、小型支线客机。由法国航宇公司和意大利阿莱尼亚公司联合成立，1981年10月成立，1982年2月5日正式建立经济利益集团(GIE），总部设在法国图鲁兹。",
    "en":"ATR is an aircraft manufacturer combined by Italy and France. Founded in 1981, ATR is combined by Aerospatiale (now EADS) of France and aeritalia (now Alenia Aeronautica) of Italy. ATR series is a twin engine turboprop regional aircraft, which is developed and produced by the French Italian joint venture regional transport aircraft company. ATR (avions de transport regional), the regional transport aircraft company, is an acronym for 'regional transport aircraft' in French and Italian. In 1980, the French and Italian companies reached an agreement and decided to jointly develop a small and medium-sized regional airliner. It was jointly established by French aerospace company and Italian Alenia company. It was established in October 1981 and formally established the economic interest group (gie) on February 5, 1982. Its headquarters is located in Toulouse, France."
},
{
    "name":"Fokker Technologies",
    "zh_cn":"福克（Fokker）是以创始人Anthony Fokker命名的一家荷兰飞机制造商。公司于1912年在德国什未林开始运营，并于1919年迁至荷兰。在20世纪20年代和30年代时期，福克主导了民用航空市场。福克在1996年破产，其业务被出售给竞争对手。",
    "en":"Fokker is a Dutch aircraft manufacturer named after its founder Anthony Fokker. The company started operation in schweiling, Germany in 1912 and moved to the Netherlands in 1919. In the 1920s and 1930s, Fogg dominated the civil aviation market. Fokker went bankrupt in 1996 and its business was sold to competitors."
},
{
    "name":"British Aerospace Corporation",
    "zh_cn":"英国宇航公司British Aerospace Corporation，英国最大的航空制造企业，西欧最大的航空制造企业。1963年成立，1990年英国宇航公司拥有资产179.17亿美元。公司主要从事民航客机、军用飞机、战术导弹等三类航空产品的研制、生产和销售。民航客机方面，参与国际合作研制的“空中客车”系列中远程喷气客机，包括A300、A310、A320、A321、A330、A340和A380等，自制包括RJ系列中短程客机和“喷气流”41型客机。",
    "en":"British Aerospace Corporation is the largest aviation manufacturing enterprise in the UK and the largest aviation manufacturing enterprise in Western Europe. The British aerospace company was founded in 1963 with us $17.9 billion in assets. The company is mainly engaged in the development, production and sales of three types of aviation products, including civil aircraft, military aircraft and tactical missiles. In terms of civil aviation airliners, the 'Airbus' series of medium and long-range airliners developed in international cooperation include A300, A310, A320, A321, A330, A340 and A380, and the self-made ones include RJ series medium and short-range airliners and 'jet stream' 41 airliners."
}
]